[
  "obsidian-excalidraw-plugin",
  "alx-folder-note",
  "obsidian-extract-pdf-highlights",
  "obsidian-banners",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-markmind",
  "obsidian-pandoc",
  "better-pdf-plugin",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "drawio-obsidian",
  "highlightr-plugin",
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "canvas-mindmap",
  "obsidian-git",
  "obsidian-kanban",
  "oz-image-plugin",
  "obsidian-tasks-plugin"
]